[UIScreenListener_EvacAll_MCM]
PageTitle="全体撤离"
GeneralSettingsTitle="常规设置"
DisableEvacAnimationTitle="禁用撤离动画"
DisableEvacAnimationTooltip="没有机降放绳动画，单位立即撤离。"
DisableNoEvacTilesTitle="禁用不能撤离地块视效"
DisableNoEvacTilesTooltip="禁止在撤离区中的受阻地块上，覆盖显示[无法撤离]视效。需要重新加载才能生效。"
